Repository: R2Rprogpower/theFinalRaidTranslation
Catalog: ru2.po
Languages: ru

# ST_TextsToLocalize,0000000000
source: +5s Round Time
ru: +5 c к Времени Раунда

# ST_TextsToLocalize,0000000001
source: Unlocks the next shop tier
ru: Открывает следующий тир магазина

# ST_TextsToLocalize,0000000002
source: +20% Upgrade Costs
ru: +20% к Стоимости Усилений

# ST_TextsToLocalize,0000000003
source: Keep Going
ru: Продолжить

# ST_TextsToLocalize,0000000004
source: Return Home
ru: Вернуться Домой

# ST_TextsToLocalize,0000000005
source: Leave the current run and save all new items
ru: Покинуть текущий рейд и сохранить все новые предметы

# ST_TextsToLocalize,0000000006
source: Fight the Final Boss
ru: Сразиться с Финальным Боссом

# ST_TextsToLocalize,0000000007
source: Finish your Last Raid
ru: Завершить Крайний Рейд

# ST_TextsToLocalize,0000000008
source: +{NonScalingInt0} Arrows
ru: +{NonScalingInt0} Стрел(ы)

# ST_TextsToLocalize,0000000009
source: +{ScalingFloat0}% Arrow Speed
ru: +{ScalingFloat0}% к Скорости Стрел

# ST_TextsToLocalize,0000000010
source: +{ScalingFloat0}% Blast Area
ru: +{ScalingFloat0}% к Области Взрыва

# ST_TextsToLocalize,0000000011
source: +{ScalingFloat0}% Damage
ru: +{ScalingFloat0}% к Урону

# ST_TextsToLocalize,0000000012
source: +{ScalingFloat0}% Life
ru: +{ScalingFloat0}% к Здоровью

# ST_TextsToLocalize,0000000013
source: +{ScalingFloat0}% Movement Speed
ru: +{ScalingFloat0}% к Скорости Передвижения

# ST_TextsToLocalize,0000000014
source: +{ScalingFloat0}% Spawns
ru: +{ScalingFloat0}% к Числу Врагов

# ST_TextsToLocalize,0000000015
source: +{ScalingFloat0}s Round Time
ru: +{ScalingFloat0}c к Времени Раунда

# ST_TextsToLocalize,0000000016
source: +{ScalingInt0} Rats in Cage
ru: +{ScalingInt0} Крыс в Клетке

# ST_TextsToLocalize,0000000017
source: +{Value} Coins
ru: +{Value} Монет

# ST_TextsToLocalize,0000000018
source: 150% Damage against stunned enemies
ru: 150% Урона по оглушенным врагам

# ST_TextsToLocalize,0000000019
source: Absorb incoming damage until the wall shatters
ru: Поглощает входящий урон, пока стена не разрушится

# ST_TextsToLocalize,0000000020
source: Absorption Increase
ru: Увеличение Поглощения

# ST_TextsToLocalize,0000000021
source: Absorption Multiplier
ru: Множитель Поглощения

# ST_TextsToLocalize,0000000022
source: Additional Boss at next Level Unlocks the next item tier
ru: Дополнительный Босс на следующем Уровне Открывает следующий тир предметов

# ST_TextsToLocalize,0000000023
source: Adjusts the volume of everything.
ru: Регулирует общий уровень громкости.

# ST_TextsToLocalize,0000000024
source: Adjusts the volume of music.
ru: Регулирует громкость музыки.

# ST_TextsToLocalize,0000000025
source: Adjusts the volume of sound effects.
ru: Регулирует громкость звуковых эффектов.

# ST_TextsToLocalize,0000000026
source: Affects channeling Abilities, damage over time and crowd control effects like stuns and knockbacks
ru: Влияет на Умения с длительным кастом, периодический урон и эффекты контроля, такие как оглушение и отбрасывание

# ST_TextsToLocalize,0000000027
source: Alchemist
ru: Алхимик

# ST_TextsToLocalize,0000000028
source: Alchemist Boots
ru: Сапоги Алхимика

# ST_TextsToLocalize,0000000029
source: Alchemist Cap
ru: Колпак Алхимика

# ST_TextsToLocalize,0000000030
source: Alchemist Gloves
ru: Перчатки Алхимика

# ST_TextsToLocalize,0000000031
source: Alchemist Greaves
ru: Наголенники Алхимика

# ST_TextsToLocalize,0000000032
source: Alchemist Ignition Stone
ru: Огниво Алхимика

# ST_TextsToLocalize,0000000033
source: Alchemist Vestment
ru: Одеяние Алхимика

# ST_TextsToLocalize,0000000034
source: Angle
ru: Угол

# ST_TextsToLocalize,0000000035
source: Apply
ru: Применить

# ST_TextsToLocalize,0000000036
source: Arcane Surge
ru: Чародейский Всплеск

# ST_TextsToLocalize,0000000037
source: Archer Upgrade
ru: Усиление Лучника

# ST_TextsToLocalize,0000000038
source: Area
ru: Область

# ST_TextsToLocalize,0000000039
source: Area Cleared
ru: Область очищена

# ST_TextsToLocalize,0000000040
source: Area Increase
ru: Увеличение области

# ST_TextsToLocalize,0000000041
source: Audio
ru: Аудио

# ST_TextsToLocalize,0000000042
source: Back
ru: Назад

# ST_TextsToLocalize,0000000043
source: Blast now heals enemies instead of damaging them
ru: Взрыв теперь лечит врагов вместо того, чтобы наносить им урон

# ST_TextsToLocalize,0000000044
source: Blood Amulet
ru: Кровавый Амулет

# ST_TextsToLocalize,0000000045
source: Bomb Damage increases by 100% but they now also hit yourself
ru: Увеличить Урон бомб на 100%, но они также задевают и вас

# ST_TextsToLocalize,0000000046
source: Bombs
ru: Бомбы

# ST_TextsToLocalize,0000000047
source: Bombs stun enemies for 3 seconds
ru: Бомбы оглушают врагов на 3 секунды

# ST_TextsToLocalize,0000000048
source: Boss at Level 20 +5s Round Time at Levels 6/ 11/ 16 +10% Enemy Life per Level +10% Enemy Damage per Level +50% Enemy Spawns +50% Enemy Base Life +50% Enemy Base Damage
ru: Босс на Уровне 20 +5 c к Времени Раунда на Уровнях 6/ 11/ 16 +10% Здоровья Врагов за Уровень +10% Урона Врагов за Уровень +50% Появления Врагов +50% Базового Здоровья Врагов +50% Базового Урона Врагов

# ST_TextsToLocalize,0000000049
source: Boss at Level 20 +5s Round Time at Levels 6/ 11/ 16 +5% Enemy Life per Level +5% Enemy Damage per Level
ru: Босс на Уровне 20 +5 c к Времени Раунда на Уровнях 6/ 11/ 16 +5% Здоровья Врагов за Уровень +5% Урона Врагов за Уровень

# ST_TextsToLocalize,0000000050
source: Boss at Level 20 Final Boss at Level 21 +5s Round Time at Levels 6/ 11/ 16 +20% Upgrade Costs at Level 6/ 11/ 16 +10% Enemy Life per Level +10% Enemy Damage per Level +100% Enemy Spawns +100% Enemy Base Life +100% Enemy Base Damage
ru: Босс на Уровне 20 Финальный Босс на Уровне 21 +5 c к Времени Раунда на Уровнях 6/ 11/ 16 +20% Стоимости Усиления на Уровнях 6/ 11/ 16 +10% Здоровья Врагов за Уровень +10% Урона Врагов за Уровень +100% Появления Врагов +100% Базового Здоровья Врагов +100% Базового Урона Врагов

# ST_TextsToLocalize,0000000051
source: Bosses at Level 5/ 10/ 15/ 20 Final Boss at Level 21 +5s Round Time at Levels 6/ 11/ 16 +20% Upgrade Costs at Level 6/ 11/ 16 +10% Enemy Life per Level +10% Enemy Damage per Level +100% Enemy Spawns +100% Enemy Base Life +100% Enemy Base Damage No chest rewards between Levels
ru: Боссы на Уровнях 5/ 10/ 15/ 20 Финальный Босс на Уровне 21 +5 c к Времени Раунда на Уровнях 6/ 11/ 16 +20% Стоимости Усиления на Уровнях 6/ 11/ 16 +10% Здоровья Врагов за Уровень +10% Урона Врагов за Уровень +100% Появления Врагов +100% Базового Здоровья Врагов +100% Базового Урона Врагов Нет наград из сундуков между Уровнями

# ST_TextsToLocalize,0000000052
source: Briarthorn
ru: Остротерн

# ST_TextsToLocalize,0000000053
source: Briarthorn Boots
ru: Сапоги Остротерна

# ST_TextsToLocalize,0000000054
source: Briarthorn Gloves
ru: Перчатки Остротерна

# ST_TextsToLocalize,0000000055
source: Briarthorn Hood
ru: Капюшон Остротерна

# ST_TextsToLocalize,0000000056
source: Briarthorn Leggings
ru: Поножи Остротерна

# ST_TextsToLocalize,0000000057
source: Briarthorn Shield
ru: Щит Остротерна

# ST_TextsToLocalize,0000000058
source: Briarthorn Tunic
ru: Туника Остротерна

# ST_TextsToLocalize,0000000059
source: Brute Upgrade
ru: Усиление Громилы

# ST_TextsToLocalize,0000000060
source: 200% Damage against stunned enemies
ru: 200% Урона по оглушенным врагам

# ST_TextsToLocalize,0000000061
source: But Enemies and their Projectiles move 20% faster next round
ru: Но Враги и их Снаряды будут двигаться на 20% быстрее в следующем раунде

# ST_TextsToLocalize,0000000062
source: But Enemies deal 30% more Damage next round
ru: Но Враги будут наносить на 30% больше Урона в следующем раунде

# ST_TextsToLocalize,0000000063
source: But Enemies have 15% more Life next round
ru: Но у врагов будет на 15% больше здоровья в следующем раунде

# ST_TextsToLocalize,0000000064
source: But you can't use 1 random Ability next round
ru: Но в следующем раунде вы не сможете использовать 1 случайную Способность

# ST_TextsToLocalize,0000000065
source: But you can't use Dash next round
ru: Но в следующем раунде вы не сможете использовать Рывок

# ST_TextsToLocalize,0000000066
source: But you can't use Life Potions next round
ru: Но в следующем раунде вы не сможете использовать Зелья Здоровья

# ST_TextsToLocalize,0000000067
source: But you deal 15% less Damage next round
ru: Но в следующем раунде вы будете наносить на 15% меньше Урона

# ST_TextsToLocalize,0000000068
source: But you have 50% less Life next round
ru: Но в следующем раунде у вас будет на 50% меньше Здоровья

# ST_TextsToLocalize,0000000069
source: But you move 20% slower next round
ru: Но в следующем раунде вы будете двигаться на 20% медленнее

# ST_TextsToLocalize,0000000070
source: But your Area is 15% smaller next round
ru: Но в следующем раунде ваша Область действия будет на 15% меньше

# ST_TextsToLocalize,0000000071
source: But your Cooldown Reduction is reduced by 15% next round
ru: Но в следующем раунде ваше снижение перезарядки будет на 15% меньше

# ST_TextsToLocalize,0000000072
source: Cancel
ru: Отмена

# ST_TextsToLocalize,0000000073
source: Cancel Changes
ru: Отменить Изменения

# ST_TextsToLocalize,0000000074
source: Cast three Lightning Strikes at the same time
ru: Наносит три Удара Молнии одновременно

# ST_TextsToLocalize,0000000075
source: Cast two Lightning Strikes at the same time
ru: Наносит два Удара Молнии одновременно

# ST_TextsToLocalize,0000000076
source: Chain Lightning
ru: Цепная Молния

# ST_TextsToLocalize,0000000077
source: Change File
ru: Сменить Файл

# ST_TextsToLocalize,0000000078
source: Channeling Abilities deal 20% more Damage for each consecutive hit
ru: Умения с длительным кастом наносят на 20% больше урона за каждый последовательный удар

# ST_TextsToLocalize,0000000079
source: Channeling Abilities deal 40% more Damage for each consecutive hit
ru: Умения с длительным кастом наносят на 40% больше урона за каждый последовательный удар

# ST_TextsToLocalize,0000000080
source: Chest
ru: Сундук

# ST_TextsToLocalize,0000000081
source: Choose
ru: Выбрать

# ST_TextsToLocalize,0000000082
source: Choose One Reward
ru: Выберите Одну Награду

# ST_TextsToLocalize,0000000083
source: Close
ru: Закрыть

# ST_TextsToLocalize,0000000084
source: Cloth Boots
ru: Тканевые Сапоги

# ST_TextsToLocalize,0000000085
source: Cloth Cowl
ru: Тканевый Капюшон

# ST_TextsToLocalize,0000000086
source: Cloth Gloves
ru: Тканевые Перчатки

# ST_TextsToLocalize,0000000087
source: Cloth Pants
ru: Тканевые Штаны

# ST_TextsToLocalize,0000000088
source: Cloth Robe
ru: Тканевая Мантия

# ST_TextsToLocalize,0000000089
source: Confirm
ru: Подтвердить

# ST_TextsToLocalize,0000000090
source: Cooldown
ru: Перезарядка

# ST_TextsToLocalize,0000000091
source: Cooldown Reduction
ru: Снижение Перезарядки

# ST_TextsToLocalize,0000000092
source: Cooldown Reduction decreases the recharge time of your abilities. Maxes out at 80% - anything extra won’t count!
ru: Снижение Перезарядки уменьшает время восстановления ваших умений. Максимум 80% - все, что выше, не засчитывается!

# ST_TextsToLocalize,0000000093
source: Could be better
ru: Могло бы быть и лучше

# ST_TextsToLocalize,0000000094
source: Create
ru: Создать

# ST_TextsToLocalize,0000000095
source: Crit Chance
ru: Шанс Критического Удара

# ST_TextsToLocalize,0000000096
source: Crit Damage
ru: Критический Урон

# ST_TextsToLocalize,0000000097
source: Crusader
ru: Крестоносец

# ST_TextsToLocalize,0000000098
source: Crusader Chestguard
ru: Нагрудник Крестоносца

# ST_TextsToLocalize,0000000099
source: Crusader Gauntlets
ru: Рукавицы Крестоносца

# ST_TextsToLocalize,0000000100
source: Crusader Helmet
ru: Шлем Крестоносца

# ST_TextsToLocalize,0000000101
source: Crusader Legguards
ru: Поножи Крестоносца

# ST_TextsToLocalize,0000000102
source: Crusader Sabatons
ru: Башмаки Крестоносца

# ST_TextsToLocalize,0000000103
source: Cursed Tome
ru: Проклятый Фолиант

# ST_TextsToLocalize,0000000104
source: Damage
ru: Урон

# ST_TextsToLocalize,0000000105
source: Damage Dealt
ru: Нанесенный Урон

# ST_TextsToLocalize,0000000106
source: Damage Multiplier
ru: Множитель Урона

# ST_TextsToLocalize,0000000107
source: Damage Prevented
ru: Предотвращенный Урон

# ST_TextsToLocalize,0000000108
source: Damage Reduction
ru: Снижение Урона

# ST_TextsToLocalize,0000000109
source: Damage Reduction: {Value}
ru: Снижение Урона: {Value}

# ST_TextsToLocalize,0000000110
source: Damage Tick
ru: Периодичность урона

# ST_TextsToLocalize,0000000111
source: Damage and knock back enemies in front of you
ru: Наносит урон и отбрасывает врагов перед вами

# ST_TextsToLocalize,0000000112
source: Damage and stun enemies in front of you
ru: Наносит урон и оглушает врагов перед вами

# ST_TextsToLocalize,0000000113
source: Dash
ru: Рывок

# ST_TextsToLocalize,0000000114
source: Death's Embrace
ru: Объятия Смерти

# ST_TextsToLocalize,0000000115
source: Debuff Duration
ru: Длительность Отрицательных Эффектов

# ST_TextsToLocalize,0000000116
source: Determines your health pool. The higher it is, the more damage you can take before going down.
ru: Определяет запас здоровья. Чем выше показатель, тем больше урона вы можете выдержать.

# ST_TextsToLocalize,0000000117
source: Disable Delete Mode
ru: Отключить Режим Удаления

# ST_TextsToLocalize,0000000118
source: Display Resolution determines the size of the window in Windowed mode. In Fullscreen mode, Display Resolution determines the graphics card output resolution, which can result in black bars depending on the monitor and graphics card. Display Resolution is inactive in Windowed Fullscreen mode.
ru: Разрешение экрана определяет размер окна в оконном режиме. В полноэкранном режиме оно задает выходное разрешение видеокарты, что в зависимости от монитора и видеокарты может приводить к появлению черных полос. В режиме оконного полноэкрана параметр разрешения экрана не используется.

# ST_TextsToLocalize,0000000119
source: Dodge
ru: Уклонение

# ST_TextsToLocalize,0000000120
source: Dodge Chance
ru: Шанс Уклонения

# ST_TextsToLocalize,0000000121
source: Dodge: {Value}
ru: Уклонение: {Value}

# ST_TextsToLocalize,0000000122
source: Doom Surge
ru: Волна Погибели

# ST_TextsToLocalize,0000000123
source: Doubles Damage on impact
ru: При попадании удваивает Урон

# ST_TextsToLocalize,0000000124
source: Duration
ru: Длительность

# ST_TextsToLocalize,0000000125
source: Each ability uses this stat as a base value for damage. Then, its unique multiplier is applied. Ability Damage = Damage × Damage Multiplier
ru: Каждое умение использует этот параметр как базовое значение урона. Затем применяется его уникальный множитель. Урон Умения = Урон × Множитель Урона

# ST_TextsToLocalize,0000000126
source: Empty
ru: Пусто

# ST_TextsToLocalize,0000000127
source: Enter Delete Mode
ru: Войти в Режим Удаления

# ST_TextsToLocalize,0000000128
source: Enabling Vertical Sync eliminates screen tearing by always rendering and presenting a full frame. Disabling Vertical Sync can give higher frame rate and better input response, but can result in horizontal screen tearing.
ru: Включение Вертикальной Синхронизации устраняет разрывы изображения, так как всегда выводится полностью отрисованный кадр. Отключение вертикальной синхронизации может дать более высокий FPS и лучшую отзывчивость управления, но способно вызвать горизонтальные разрывы изображения.

# ST_TextsToLocalize,0000000129
source: Enemy Upgrade
ru: Усиление Врага

# ST_TextsToLocalize,0000000130
source: Enable Delete Mode
ru: Включить Режим Удаления

# ST_TextsToLocalize,0000000131
source: Epic
ru: Эпический

# ST_TextsToLocalize,0000000132
source: Every time damage is calculated, there’s a chance to land a critical hit, dealing extra damage. Anything can crit!
ru: Каждый раз, когда рассчитывается урон, есть шанс нанести критический удар с дополнительным уроном. Критовать может всё!

# ST_TextsToLocalize,0000000133
source: Exhale a cone of necrotic energy, damaging enemies in its path
ru: Испускает конус некротической энергии, наносящий урон врагам на своём пути

# ST_TextsToLocalize,0000000134
source: Falchion
ru: Фальшион

# ST_TextsToLocalize,0000000135
source: Feet
ru: Ступни

# ST_TextsToLocalize,0000000136
source: File 1
ru: Файл 1

# ST_TextsToLocalize,0000000137
source: File 2
ru: Файл 2

# ST_TextsToLocalize,0000000138
source: File 3
ru: Файл 3

# ST_TextsToLocalize,0000000139
source: Finger
ru: Палец

# ST_TextsToLocalize,0000000140
source: File 4
ru: Файл 4

# ST_TextsToLocalize,0000000141
source: Focus Loop
ru: Кольцо сосредоточения

# ST_TextsToLocalize,0000000142
source: Frame Rate Limit
ru: Ограничение кадров в секунду

# ST_TextsToLocalize,0000000143
source: Frame Rate Limit sets the highest frame rate that is allowed. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable "Vertical Sync" to reach high frame rates.
ru: Ограничение кадров в секунду задаёт максимально допустимый FPS. Установите ниже для более стабильной частоты кадров или выше — для лучшего опыта на мощных системах. Чтобы достичь очень высокого FPS, может понадобиться отключить «Вертикальную синхронизацию».

# ST_TextsToLocalize,0000000144
source: Fullscreen
ru: Полный Экран

# ST_TextsToLocalize,0000000145
source: Fusion Beam
ru: Луч Слияния

# ST_TextsToLocalize,0000000146
source: Gamepad
ru: Геймпад

# ST_TextsToLocalize,0000000147
source: Gather more coins to find greater rewards!
ru: Собирайте больше монет, чтобы находить более ценные награды!

# ST_TextsToLocalize,0000000148
source: Go Again
ru: Играть ещё раз

# ST_TextsToLocalize,0000000150
source: Greed
ru: Жадность

# ST_TextsToLocalize,0000000151
source: Hands
ru: Руки

# ST_TextsToLocalize,0000000152
source: Harbinger
ru: Предвестник

# ST_TextsToLocalize,0000000153
source: Harbinger Gloves
ru: Перчатки Предвестника

# ST_TextsToLocalize,0000000154
source: Harbinger Hood
ru: Капюшон Предвестника

# ST_TextsToLocalize,0000000155
source: Harbinger Pendant
ru: Кулон Предвестника

# ST_TextsToLocalize,0000000156
source: Harbinger Signet
ru: Перстень Предвестника

# ST_TextsToLocalize,0000000157
source: Harbinger Trinket
ru: Талисман Предвестника

# ST_TextsToLocalize,0000000158
source: Head
ru: Голова

# ST_TextsToLocalize,0000000159
source: Heal your wounds and instantly regain a portion of your Life
ru: Залечите раны и мгновенно восстановите часть Здоровья

# ST_TextsToLocalize,0000000160
source: Healing Received
ru: Полученное Лечение

# ST_TextsToLocalize,0000000161
source: Heroic
ru: Героический

# ST_TextsToLocalize,0000000162
source: Hide Info
ru: Скрыть Информацию

# ST_TextsToLocalize,0000000163
source: High
ru: Высокие

# ST_TextsToLocalize,0000000164
source: Hits up to 16 targets
ru: Поражает до 16 целей

# ST_TextsToLocalize,0000000165
source: Hits up to 8 targets
ru: Поражает до 8 целей

# ST_TextsToLocalize,0000000166
source: Hold
ru: Удерживать

# ST_TextsToLocalize,0000000167
source: Hold to Delete
ru: Удерживайте для Удаления

# ST_TextsToLocalize,0000000168
source: If you land a critical hit, this determines the extra damage dealt. Ability Damage = Damage × Damage Multiplier Total Crit Damage = Ability Damage × Crit Damage × 0.01
ru: Если вы наносите критический удар, этот параметр определяет дополнительный урон. Урон Умения = Урон × Множитель Урона Суммарный Критический Урон = Урон Умения × Критический Урон × 0,01

# ST_TextsToLocalize,0000000169
source: Immune
ru: Иммунитет

# ST_TextsToLocalize,0000000170
source: In Windowed mode you can interact with other windows more easily, and drag edges of the window to set the size. In Windowed Fullscreen mode you can easily switch between applications. In Fullscreen mode you cannot interact with other windows as easily, but the game will run slightly faster.
ru: В Оконном режиме вы можете легче взаимодействовать с другими окнами и менять размер, перетаскивая края. В режиме «Оконный во Весь Экран» проще переключаться между приложениями. В полноэкранном режиме взаимодействие с другими окнами ограничено, но игра будет работать немного быстрее.

# ST_TextsToLocalize,0000000171
source: Increases the number of coins gathered from all sources. Coins can be traded for rewards.
ru: Увеличивает количество монет, получаемых отовсюду. Монеты можно обменивать на награды.

# ST_TextsToLocalize,0000000172
source: Inflict bleeding damage over time to surrounding enemies - Hits with a slight delay
ru: Накладывает кровотечение, наносящее периодический урон ближайшим врагам — Бьет с небольшой задержкой

# ST_TextsToLocalize,0000000173
source: Iron Breastplate
ru: Железный Нагрудник

# ST_TextsToLocalize,0000000174
source: Iron Gauntlets
ru: Железные Рукавицы

# ST_TextsToLocalize,0000000175
source: Iron Greathelm
ru: Железный Шлем

# ST_TextsToLocalize,0000000176
source: Iron Legguards
ru: Железные Набедренники

# ST_TextsToLocalize,0000000177
source: Iron Sabatons
ru: Железные Башмаки

# ST_TextsToLocalize,0000000178
source: Knockback Duration
ru: Длительность Отбрасывания

# ST_TextsToLocalize,0000000179
source: Knockbacks Caused
ru: Совершённые Отбрасывания

# ST_TextsToLocalize,0000000180
source: Last Stand
ru: Последний Бой

# ST_TextsToLocalize,0000000181
source: Leather Boots
ru: Кожаные Сапоги

# ST_TextsToLocalize,0000000182
source: Leather Gloves
ru: Кожаные Перчатки

# ST_TextsToLocalize,0000000183
source: Leather Hood
ru: Кожаный Капюшон

# ST_TextsToLocalize,0000000184
source: Leather Pants
ru: Кожаные Штаны

# ST_TextsToLocalize,0000000185
source: Leather Tunic
ru: Кожаная Туника

# ST_TextsToLocalize,0000000186
source: Leave Game
ru: Покинуть Игру

# ST_TextsToLocalize,0000000187
source: Legs
ru: Ноги

# ST_TextsToLocalize,0000000188
source: Level {CurrentRunLevel}
ru: Уровень {CurrentRunLevel}

# ST_TextsToLocalize,0000000189
source: Life
ru: Здоровье

# ST_TextsToLocalize,0000000190
source: Life Potion
ru: Зелье Здоровья

# ST_TextsToLocalize,0000000191
source: Lifegiving Gem
ru: Камень Жизни

# ST_TextsToLocalize,0000000192
source: Lightning Strike
ru: Удар Молнии

# ST_TextsToLocalize,0000000193
source: Lock
ru: Заблокировать

# ST_TextsToLocalize,0000000194
source: Longsword
ru: Длинный Меч

# ST_TextsToLocalize,0000000195
source: Low
ru: Низкий

# ST_TextsToLocalize,0000000196
source: Main Hand
ru: Основная Рука

# ST_TextsToLocalize,0000000197
source: Make a Choice
ru: Сделайте Выбор

# ST_TextsToLocalize,0000000198
source: Medium
ru: Средние

# ST_TextsToLocalize,0000000199
source: Metal Bulwark
ru: Стальной Щит

# ST_TextsToLocalize,0000000200
source: More Info
ru: Подробнее

# ST_TextsToLocalize,0000000201
source: Most abilities affect enemies within a defined Area. For circular areas, the Radius is used, while cone-shaped areas rely on both Radius and Angle. Area does not affect the stat "Range" which is used on some Abilities.
ru: Большинство умений поражают врагов в определённой Области. Для круговых областей используется Радиус, а для конусных — и Радиус, и Угол. Область не влияет на параметр «Дальность», который есть у некоторых Умений.

# ST_TextsToLocalize,0000000202
source: Mouse & Keyboard
ru: Мышь и Клавиатура

# ST_TextsToLocalize,0000000203
source: Move On
ru: Продолжить

# ST_TextsToLocalize,0000000204
source: Move swiftly forward, passing through enemies and avoiding attacks
ru: Рвануть вперёд, проходя сквозь врагов и уклоняясь от атак

# ST_TextsToLocalize,0000000205
source: Movement Speed
ru: Скорость Передвижения

# ST_TextsToLocalize,0000000206
source: Music
ru: Музыка

# ST_TextsToLocalize,0000000207
source: Music and Sound by Jannik Schmidt
ru: Музыка и Звук: Янник Шмидт

# ST_TextsToLocalize,0000000208
source: Mythic
ru: Мифические

# ST_TextsToLocalize,0000000209
source: Neck
ru: Шея

# ST_TextsToLocalize,0000000210
source: Necrotic Breath
ru: Смертельное Дыхание

# ST_TextsToLocalize,0000000211
source: New Run
ru: Новый Рейд

# ST_TextsToLocalize,0000000212
source: Normal
ru: Нормальный
