Repository: R2Rprogpower/theFinalRaidTranslation
Catalog: ru2.po
Languages: ru

# ST_TextsToLocalize,0000000213
source: Off
ru: Выкл.

# ST_TextsToLocalize,0000000214
source: Off Hand
ru: Другая Рука

# ST_TextsToLocalize,0000000215
source: On
ru: Вкл.

# ST_TextsToLocalize,0000000216
source: Open Wounds
ru: Открытые Раны

# ST_TextsToLocalize,0000000217
source: Open/ Close System Menu
ru: Открыть/ Закрыть Системное Меню

# ST_TextsToLocalize,0000000218
source: Overall
ru: Общий Уровень Звука

# ST_TextsToLocalize,0000000219
source: Passive: Bombs
ru: Пассивная: Бомбы

# ST_TextsToLocalize,0000000220
source: Passive: Chain Lightning
ru: Пассивная: Цепная Молния

# ST_TextsToLocalize,0000000221
source: Passive: Lightning Strike
ru: Пассивная: Удар Молнии

# ST_TextsToLocalize,0000000222
source: Passive: Spikes
ru: Пассивная: Шипы

# ST_TextsToLocalize,0000000223
source: Passive: Turrets
ru: Пассивная: Турели

# ST_TextsToLocalize,0000000224
source: Plague Warden Upgrade
ru: Усиление Чумного Стража

# ST_TextsToLocalize,0000000225
source: Poor Man's Shield
ru: Щит Нищеброда

# ST_TextsToLocalize,0000000226
source: Programming and Game Design by Niklas Behrens
ru: Программирование и Геймдизайн: Никлас Беренс

# ST_TextsToLocalize,0000000227
source: Projectile Speed
ru: Скорость Снарядов

# ST_TextsToLocalize,0000000228
source: Quality Preset allows you to adjust multiple video options at once. Try a few options to see what fits your preference and device's performance.
ru: Настройки Графики позволяют изменять сразу несколько параметров. Попробуйте разные комбинации, чтобы подобрать оптимальную для ваших предпочтений и мощности устройства.

# ST_TextsToLocalize,0000000229
source: Quality Presets
ru: Настройки Графики

# ST_TextsToLocalize,0000000230
source: Quick Strike Ring
ru: Кольцо Cтремительного Удара

# ST_TextsToLocalize,0000000231
source: Radius
ru: Радиус

# ST_TextsToLocalize,0000000232
source: Range
ru: Дальность

# ST_TextsToLocalize,0000000233
source: Rat Upgrade
ru: Усиление Крыс

# ST_TextsToLocalize,0000000234
source: Reduces damage taken from all sources. Maxes out at 80% - anything extra won’t count!
ru: Снизить получаемый урон отовсюду. Максимум 80% — всё, что выше, не учитывается!

# ST_TextsToLocalize,0000000235
source: Replaces
ru: Заменяет

# ST_TextsToLocalize,0000000236
source: Reroll
ru: Обновить

# ST_TextsToLocalize,0000000237
source: Resolution
ru: Разрешение

# ST_TextsToLocalize,0000000238
source: Resume
ru: Продолжить

# ST_TextsToLocalize,0000000239
source: Run Finished
ru: Рейд Завершён

# ST_TextsToLocalize,0000000240
source: Run Summary
ru: Итоги Рейда

# ST_TextsToLocalize,0000000241
source: Run Upgrade
ru: Усиление Рейда

# ST_TextsToLocalize,0000000242
source: Rusty Sword
ru: Ржавый Меч

# ST_TextsToLocalize,0000000243
source: Scholar's Pendant
ru: Кулон Учёного

# ST_TextsToLocalize,0000000244
source: Select
ru: Выбрать

# ST_TextsToLocalize,0000000245
source: Settings
ru: Настройки

# ST_TextsToLocalize,0000000246
source: Shield Bash
ru: Удар щитом

# ST_TextsToLocalize,0000000247
source: Shield Slam
ru: Таран щитом

# ST_TextsToLocalize,0000000248
source: Shield Throw
ru: Бросок щита

# ST_TextsToLocalize,0000000249
source: Shield Wall
ru: Стена щитов

# ST_TextsToLocalize,0000000250
source: Shortsword
ru: Короткий меч

# ST_TextsToLocalize,0000000251
source: Slash
ru: Рассекание

# ST_TextsToLocalize,0000000252
source: Soldier Upgrade
ru: Усиление Солдат

# ST_TextsToLocalize,0000000253
source: Soldiers can now throw their spears at you
ru: Солдаты теперь могут бросать в вас копья

# ST_TextsToLocalize,0000000254
source: Sound Effects
ru: Звуковые эффекты

# ST_TextsToLocalize,0000000255
source: Spawn three Turrets at the same time
ru: Призвать три турели одновременно

# ST_TextsToLocalize,0000000256
source: Spawn two Turrets at the same time
ru: Призвать две турели одновременно

# ST_TextsToLocalize,0000000257
source: Spikes
ru: Шипы

# ST_TextsToLocalize,0000000258
source: Spikes keep flying after hitting an enemy
ru: Шипы продолжают полет после попадания во врага

# ST_TextsToLocalize,0000000259
source: Spikes stun enemies for 3 seconds
ru: Шипы оглушают врагов на 3 секунды

# ST_TextsToLocalize,0000000260
source: Spin rapidly, damaging enemies around you
ru: Быстро вращайться, нанося урон врагам вокруг

# ST_TextsToLocalize,0000000261
source: Spirit Bomb
ru: Взрыв Духа

# ST_TextsToLocalize,0000000262
source: Stat Boost
ru: Повышение характеристик

# ST_TextsToLocalize,0000000263
source: Still does the job... kind of
ru: Все еще острый… вроде

# ST_TextsToLocalize,0000000264
source: Stormcaller
ru: Буревод

# ST_TextsToLocalize,0000000265
source: Stormcaller Boots
ru: Сапоги Буревода

# ST_TextsToLocalize,0000000266
source: Stormcaller Chest
ru: Нагрудник Буревода

# ST_TextsToLocalize,0000000267
source: Stormcaller Fury
ru: Ярость Буревода

# ST_TextsToLocalize,0000000268
source: Stormcaller Gauntlets
ru: Рукавицы Буревода

# ST_TextsToLocalize,0000000269
source: Stormcaller Helmet
ru: Шлем Буревода

# ST_TextsToLocalize,0000000270
source: Stormcaller Pants
ru: Поножи Буревода

# ST_TextsToLocalize,0000000271
source: Stormweaver
ru: Буреплет

# ST_TextsToLocalize,0000000272
source: Stormweaver Aegis
ru: Эгида Буреплета

# ST_TextsToLocalize,0000000273
source: Stormweaver Band
ru: Кольцо Буреплета

# ST_TextsToLocalize,0000000274
source: Stormweaver Crown
ru: Корона Буреплета

# ST_TextsToLocalize,0000000275
source: Stormweaver Edge
ru: Клинок Буреплета

# ST_TextsToLocalize,0000000276
source: Stormweaver Pendant
ru: Кулон Буреплета

# ST_TextsToLocalize,0000000277
source: Stormweaver Spark
ru: Искра Буреплета

# ST_TextsToLocalize,0000000278
source: Strike in a wide arc, damaging enemies in front of you
ru: Ударить широко, нанося урон врагам перед вами

# ST_TextsToLocalize,0000000279
source: Stun Duration
ru: Длительность оглушения

# ST_TextsToLocalize,0000000280
source: Stun and damage enemies on Dash impact
ru: Оглушить врагов и наности им урон при столкновении во время Рывка

# ST_TextsToLocalize,0000000281
source: Stuns Caused
ru: Количество оглушений

# ST_TextsToLocalize,0000000282
source: Take Nothing
ru: Ничего не брать

# ST_TextsToLocalize,0000000283
source: Talisman of Power
ru: Талисман силы

# ST_TextsToLocalize,0000000284
source: Thank you for playing our first game! Our adventurer will now rest for eternity.
ru: Спасибо, что сыграли в нашу первую игру! Наш герой теперь упокоится навечно .

# ST_TextsToLocalize,0000000285
source: Thank you for playing our first game! Our adventurer’s journey is over… for now. Yet one last trial awaits the brave: Will you rise to beat a run on Final Stand difficulty?
ru: Спасибо, что сыграли в нашу первую игру! Путешествие нашего героя подошло к концу, пока. Однако храбрецов ожидает последнее испытание: Сможете ли Вы пройти игру на уровне сложности «Последний бой»?

# ST_TextsToLocalize,0000000286
source: The first game by Ouga Ouga
ru: Первая игра от Ouga Ouga

# ST_TextsToLocalize,0000000287
source: The higher the value, the faster you move. Simple as that.
ru: Чем выше значение, тем быстрее вы движетесь. Всё просто.

# ST_TextsToLocalize,0000000289
source: This only affects your in-game frames. While in the menu, the frame rate is capped at 60.
ru: Это влияет только на частоту кадров во время рейда. В меню частота кадров ограничена значением 60.

# ST_TextsToLocalize,0000000290
source: Throw your shield to damage and stun enemies
ru: Бросьте щит, нанося урон и оглушая врагов

# ST_TextsToLocalize,0000000291
source: Time Rift Amulet
ru: Амулет Разлома времени

# ST_TextsToLocalize,0000000292
source: Tinker
ru: Механик

# ST_TextsToLocalize,0000000293
source: Tinker Blueprint
ru: Чертёж Механика

# ST_TextsToLocalize,0000000294
source: Tinker Disk
ru: Диск Механика

# ST_TextsToLocalize,0000000295
source: Tinker Gloves
ru: Перчатки Механика

# ST_TextsToLocalize,0000000296
source: Tinker Goggles
ru: Очки Механика

# ST_TextsToLocalize,0000000297
source: Tinker Mallet
ru: Киянка Механика

# ST_TextsToLocalize,0000000298
source: Tinker Sealring
ru: Перстень-печатка Механика

# ST_TextsToLocalize,0000000299
source: Title Screen
ru: Стартовый экран

# ST_TextsToLocalize,0000000300
source: Touch of Death
ru: Касание смерти

# ST_TextsToLocalize,0000000301
source: Tower Shield
ru: Башенный щит

# ST_TextsToLocalize,0000000302
source: Trinket
ru: Аксессуар

# ST_TextsToLocalize,0000000303
source: Turrets
ru: Турели

# ST_TextsToLocalize,0000000304
source: Unlearn
ru: Забыть

# ST_TextsToLocalize,0000000305
source: Unleash a surge of dark energy, dealing damage and knocking back every enemy in its path
ru: Высвободите всплеск тёмной энергии, нанося урон и отбрасывая всех врагов на своём пути

# ST_TextsToLocalize,0000000306
source: Unleash an explosion, damaging and knocking back nearby enemies
ru: Высвободите взрыв, нанося урон и отбрасывая ближайших врагов

# ST_TextsToLocalize,0000000307
source: Unlimited
ru: Без ограничений

# ST_TextsToLocalize,0000000308
source: Unlock
ru: Разблокировать

# ST_TextsToLocalize,0000000309
source: Upgrade
ru: Усиление

# ST_TextsToLocalize,0000000310
source: Upon death, Plague Wardens release a Plague Cloud
ru: При смерти Чумные Стражи выпускают чумное облако

# ST_TextsToLocalize,0000000311
source: Vertical Sync
ru: Вертикальная Синхронизация

# ST_TextsToLocalize,0000000312
source: Video
ru: Видео

# ST_TextsToLocalize,0000000313
source: Visual Art and Game Design by Andreas Neudecker
ru: Визуальное Оформление и Геймдизайн: Андреас Нойдекер

# ST_TextsToLocalize,0000000315
source: Whenever you take damage, you might dodge it entirely! This applies to all damage sources. Maxes out at 80% - anything extra won’t count!
ru: Когда тебя атакуют, есть шанс увернуться! Это относится ко всем источникам урона. Максимум 80% — всё сверх этого не учитывается!

# ST_TextsToLocalize,0000000316
source: Whirlwind
ru: Вихрь

# ST_TextsToLocalize,0000000317
source: Width
ru: Ширина

# ST_TextsToLocalize,0000000318
source: Window Mode
ru: Режим Окна

# ST_TextsToLocalize,0000000319
source: Windowed
ru: Оконный

# ST_TextsToLocalize,0000000320
source: Windowed Fullscreen
ru: Оконный во Весь Экран

# ST_TextsToLocalize,0000000321
source: Windrunner
ru: Ветрокрыл

# ST_TextsToLocalize,0000000322
source: Windrunner Boots
ru: Сапоги Ветрокрыла

# ST_TextsToLocalize,0000000323
source: Windrunner Gloves
ru: Перчатки Ветрокрыла

# ST_TextsToLocalize,0000000324
source: Windrunner Hood
ru: Капюшон Ветрокрыла

# ST_TextsToLocalize,0000000325
source: Windrunner Pants
ru: Поножи Ветрокрыла

# ST_TextsToLocalize,0000000326
source: Windrunner Tunic
ru: Туника Ветрокрыла

# ST_TextsToLocalize,0000000327
source: Wooden Round Shield
ru: Деревянный Круглый Щит

# ST_TextsToLocalize,0000000329
source: to cycle slots
ru: Для переключения

# ST_TextsToLocalize,0000000330
source: Hold to start swapping
ru: Зажмите для начала обмена

# ST_TextsToLocalize,0000000331
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Duration}s Debuff Duration {DamageTick}s Damage Tick {Radius} Radius
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Длительность Отрицательных Эффектов: {Duration}s Периодичность Урона: {DamageTick}s Радиус: {Radius}

# ST_TextsToLocalize,0000000332
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Duration}s Duration {DamageTick}s Damage Tick {Radius} Radius
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Длительность: {Duration}s Интервал Урона: {DamageTick}s Радиус: {Radius}

# ST_TextsToLocalize,0000000333
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Duration}s Duration {DamageTick}s Damage Tick {Radius} Radius
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Длительность: {Duration}s Интервал Урона: {DamageTick}s Радиус: {Radius}

# ST_TextsToLocalize,0000000334
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {KnockbackDuration}s Knockback Duration {Radius} Radius
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Длительность Отбрасывания: {KnockbackDuration}s Радиус: {Radius}

# ST_TextsToLocalize,0000000335
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {KnockbackDuration}s Knockback Duration {Radius} Radius {Angle} Angle
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Длительность Отбрасывания: {KnockbackDuration}s Радиус: {Radius} Угол: {Angle}

# ST_TextsToLocalize,0000000336
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {KnockbackDuration}s Knockback Duration {Radius} Radius {Angle} Angle
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Длительность Отбрасывания: {KnockbackDuration}s Радиус: {Radius} Угол: {Angle}

# ST_TextsToLocalize,0000000337
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Radius} Radius {Angle} Angle {CritChance}% Crit Chance
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Радиус: {Radius} Угол: {Angle} {CritChance}% Шанс Крит. Удара

# ST_TextsToLocalize,0000000338
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Range} Range {Radius} Radius {StunDuration} Stun Duration
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Дальность: {Range} Радиус: {Radius} Длительность Оглушения: {StunDuration}

# ST_TextsToLocalize,0000000339
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {StunDuration}s Stun Duration {Radius} Radius {Angle} Angle
ru: {AbilityMultiplier} множитель урона ({Damage}) Перезарядка: {Cooldown}s Длительность Оглушения: {StunDuration}s Радиус: {Radius} Угол: {Angle}

# ST_TextsToLocalize,0000000340
source: {AbsorbtionMultiplier} Absorption Multiplier ({Damage Absorbed}) {Cooldown}s Cooldown Damage Absorbed = Life × Absorption Multiplier
ru: {AbsorbtionMultiplier} Множитель Поглощения Урона ({Damage Absorbed}) Перезарядка: {Cooldown}s Поглощённый Урон = Здоровье × Множитель Поглощения Урона

# ST_TextsToLocalize,0000000341
source: {Amount} Potions <img id="GreenArrowUp"/> Heals {HealPercent}% Life <img id="GreenArrowUp"/>
ru: {Amount} зелий <img id="GreenArrowUp"/> Восстанавливают {HealPercent}% здоровья <img id="GreenArrowUp"/>

# ST_TextsToLocalize,0000000342
source: {Cooldown}s Cooldown {Range} Range {Charges} Charges
ru: Перезарядка: {Cooldown}s Дальность: {Range} Зарядов: {Charges}

# ST_TextsToLocalize,0000000343
source: {MaxPotions} Potions Heals {HealPercent}% Life
ru: {MaxPotions} зелий Восстанавливают {HealPercent}% здоровья

# ST_TextsToLocalize,0000000344
source: {Stats} Damage Absorbed = Life * Absorption Multiplier
ru: {Stats} Поглощённый урон = Здоровье * множитель поглощения

# ST_TextsToLocalize,0000000346
source: Team Ouga Ouga - From Hamburg, Germany
ru: Команда Ouga Ouga — Гамбург, Германия

# ST_TextsToLocalize,0000000347
source: Programming and Game Design
ru: Программирование и Геймдизайн

# ST_TextsToLocalize,0000000348
source: Visual Art and Game Design
ru: Визуальное Оформление и Геймдизайн

# ST_TextsToLocalize,0000000349
source: Music and Sound
ru: Музыка и Звук

# ST_TextsToLocalize,0000000350
source: Externals
ru: Привлечённые Специалисты

# ST_TextsToLocalize,0000000351
source: Programming Advisor
ru: Консультант по Программированию

# ST_TextsToLocalize,0000000352
source: Voice Actor
ru: Актёр Озвучения

# ST_TextsToLocalize,0000000353
source: Playtesters
ru: Плейтестеры

# ST_TextsToLocalize,0000000354
source: Additional Visual Art
ru: Дополнительное Визуальное Оформление

# ST_TextsToLocalize,0000000355
source: Ability and Utility Icons
ru: Иконки Умений и Утилит

# ST_TextsToLocalize,0000000356
source: Gamepad Glyphs
ru: Значки Геймпада

# ST_TextsToLocalize,0000000357
source: General
ru: Общие

# ST_TextsToLocalize,0000000358
source: Language
ru: Язык

# ST_TextsToLocalize,0000000359
source: Change the language of the game.
ru: Изменить язык игры.

# ST_TextsToLocalize,0000000360
source: Translators
ru: Переводчики

# ST_TextsToLocalize,0000000361
source: Set
ru: Сет
