Repository: R2Rprogpower/theFinalRaidTranslation
Catalog: uk2.po
Languages: uk

# ST_TextsToLocalize,0000000215
source: On
uk: Увімкнено

# ST_TextsToLocalize,0000000216
source: Open Wounds
uk: Відкриті Рани

# ST_TextsToLocalize,0000000217
source: Open/ Close System Menu
uk: Відкрити/ Закрити Системне Меню

# ST_TextsToLocalize,0000000218
source: Overall
uk: Загалом

# ST_TextsToLocalize,0000000219
source: Passive: Bombs
uk: Пасивка: Бомби

# ST_TextsToLocalize,0000000220
source: Passive: Chain Lightning
uk: Пасивка: Ланцюгова Блискавка

# ST_TextsToLocalize,0000000221
source: Passive: Lightning Strike
uk: Пасивка: Удар Блискавки

# ST_TextsToLocalize,0000000222
source: Passive: Spikes
uk: Пасивка: Шипи

# ST_TextsToLocalize,0000000223
source: Passive: Turrets
uk: Пасивка: Турелі

# ST_TextsToLocalize,0000000224
source: Plague Warden Upgrade
uk: Посилення Чумного Стражу

# ST_TextsToLocalize,0000000225
source: Poor Man's Shield
uk: Щит Ніщука

# ST_TextsToLocalize,0000000226
source: Programming and Game Design by Niklas Behrens
uk: Програмування та Дизайн Гри: Niklas Behrens

# ST_TextsToLocalize,0000000227
source: Projectile Speed
uk: Швидкість Снарядів

# ST_TextsToLocalize,0000000228
source: Quality Preset allows you to adjust multiple video options at once. Try a few options to see what fits your preference and device's performance.
uk: Пресет Якості дозволяє змінити кілька параметрів відео одночасно. Спробуйте кілька варіантів, щоб дізнатися, який найкраще відповідає вашим уподобанням та пристрою.

# ST_TextsToLocalize,0000000229
source: Quality Presets
uk: Пресети Якості

# ST_TextsToLocalize,0000000230
source: Quick Strike Ring
uk: Перстень Стрімкого Удару

# ST_TextsToLocalize,0000000231
source: Radius
uk: Радіус

# ST_TextsToLocalize,0000000232
source: Range
uk: Дальність

# ST_TextsToLocalize,0000000233
source: Rat Upgrade
uk: Послення Щурів

# ST_TextsToLocalize,0000000234
source: Reduces damage taken from all sources. Maxes out at 80% - anything extra won’t count!
uk: Зменшує отримувану шкоду від усіх джерел. Максимальне значення — 80%, усе понад це не враховується!

# ST_TextsToLocalize,0000000235
source: Replaces
uk: Замінює

# ST_TextsToLocalize,0000000236
source: Reroll
uk: Перегенерувати

# ST_TextsToLocalize,0000000237
source: Resolution
uk: Роздільна здатність

# ST_TextsToLocalize,0000000238
source: Resume
uk: Продовжити

# ST_TextsToLocalize,0000000239
source: Run Finished
uk: рейд завершено

# ST_TextsToLocalize,0000000240
source: Run Summary
uk: Підсумок рейду

# ST_TextsToLocalize,0000000241
source: Run Upgrade
uk: Поліпшення Рейду

# ST_TextsToLocalize,0000000242
source: Rusty Sword
uk: Іржавий Меч

# ST_TextsToLocalize,0000000243
source: Scholar's Pendant
uk: Амулет Вченого

# ST_TextsToLocalize,0000000244
source: Select
uk: Обрати

# ST_TextsToLocalize,0000000245
source: Settings
uk: Налаштування

# ST_TextsToLocalize,0000000246
source: Shield Bash
uk: Удар Щитом

# ST_TextsToLocalize,0000000247
source: Shield Slam
uk: Потужний Удар Щитом

# ST_TextsToLocalize,0000000248
source: Shield Throw
uk: Кидок Щитом

# ST_TextsToLocalize,0000000249
source: Shield Wall
uk: Стіна Щитів

# ST_TextsToLocalize,0000000250
source: Shortsword
uk: Короткий Меч

# ST_TextsToLocalize,0000000251
source: Slash
uk: Розсікання

# ST_TextsToLocalize,0000000252
source: Soldier Upgrade
uk: Посилення Солдата

# ST_TextsToLocalize,0000000253
source: Soldiers can now throw their spears at you
uk: Солдати тепер можуть кидати в тебе списи

# ST_TextsToLocalize,0000000254
source: Sound Effects
uk: Звукові Ефекти

# ST_TextsToLocalize,0000000255
source: Spawn three Turrets at the same time
uk: Створює три Турелі одночасно

# ST_TextsToLocalize,0000000256
source: Spawn two Turrets at the same time
uk: Створює дві Турелі одночасно

# ST_TextsToLocalize,0000000257
source: Spikes
uk: Шипи

# ST_TextsToLocalize,0000000258
source: Spikes keep flying after hitting an enemy
uk: Шипи продовжують летіти після влучання у ворога

# ST_TextsToLocalize,0000000259
source: Spikes stun enemies for 3 seconds
uk: Шипи оглушують ворогів на 3 секунди

# ST_TextsToLocalize,0000000260
source: Spin rapidly, damaging enemies around you
uk: Швидко обертаєшся, завдаючи шкоди навколишнім ворогам

# ST_TextsToLocalize,0000000261
source: Spirit Bomb
uk: Вибух Духу

# ST_TextsToLocalize,0000000262
source: Stat Boost
uk: Посилення Характеристик

# ST_TextsToLocalize,0000000263
source: Still does the job... kind of
uk: Все ще рубить... ніби

# ST_TextsToLocalize,0000000264
source: Stormcaller
uk: Буревод

# ST_TextsToLocalize,0000000265
source: Stormcaller Boots
uk: Чоботи Буревода

# ST_TextsToLocalize,0000000266
source: Stormcaller Chest
uk: Нагрудник Буревода

# ST_TextsToLocalize,0000000267
source: Stormcaller Fury
uk: Лють Буревода

# ST_TextsToLocalize,0000000268
source: Stormcaller Gauntlets
uk: Рукавиці Буревода

# ST_TextsToLocalize,0000000269
source: Stormcaller Helmet
uk: Шолом Буревода

# ST_TextsToLocalize,0000000270
source: Stormcaller Pants
uk: Штани Буревода

# ST_TextsToLocalize,0000000271
source: Stormweaver
uk: Бурепряд

# ST_TextsToLocalize,0000000272
source: Stormweaver Aegis
uk: Егіда Бурепряда

# ST_TextsToLocalize,0000000273
source: Stormweaver Band
uk: Перстень Бурепряда

# ST_TextsToLocalize,0000000274
source: Stormweaver Crown
uk: Корона Бурепряда

# ST_TextsToLocalize,0000000275
source: Stormweaver Edge
uk: Клинок Бурепряда

# ST_TextsToLocalize,0000000276
source: Stormweaver Pendant
uk: Амулет Бурепряда

# ST_TextsToLocalize,0000000277
source: Stormweaver Spark
uk: Іскра Бурепряда

# ST_TextsToLocalize,0000000278
source: Strike in a wide arc, damaging enemies in front of you
uk: Вдарити широкою дугою, завдаючи шкоди ворогам перед собою

# ST_TextsToLocalize,0000000279
source: Stun Duration
uk: Тривалість Оглушення

# ST_TextsToLocalize,0000000280
source: Stun and damage enemies on Dash impact
uk: При зіткненні Ривка оглушує й ушкоджує ворогів

# ST_TextsToLocalize,0000000281
source: Stuns Caused
uk: Спричинені Оглушення

# ST_TextsToLocalize,0000000282
source: Take Nothing
uk: Нічого не Брати

# ST_TextsToLocalize,0000000283
source: Talisman of Power
uk: Талісман Сили

# ST_TextsToLocalize,0000000284
source: Thank you for playing our first game! Our adventurer will now rest for eternity.
uk: Дякуємо, що зіграли в нашу першу гру! Наш герой тепер вирушив у вічну путь.

# ST_TextsToLocalize,0000000285
source: Thank you for playing our first game! Our adventurer’s journey is over… for now. Yet one last trial awaits the brave: Will you rise to beat a run on Final Stand difficulty?
uk: Дякуємо, що зіграли в нашу першу гру! Подорож нашого шукача пригод завершена… поки що. Та на хоробрих сердцем чекає одне останнє випробування: Чи зможете ви пройти Рейд на складності «Останній Бій»?

# ST_TextsToLocalize,0000000286
source: The first game by Ouga Ouga
uk: Перша гра від Ouga Ouga

# ST_TextsToLocalize,0000000287
source: The higher the value, the faster you move. Simple as that.
uk: Чим вищий показник, тим швидше ти рухаєшся. Все просто.

# ST_TextsToLocalize,0000000288
source: This feature only works if "Window Mode" is set to "Fullscreen".
uk: Ця функція працює лише, якщо «Режим вікна» встановлено на «Повноекранний».

# ST_TextsToLocalize,0000000289
source: This only affects your in-game frames. While in the menu, the frame rate is capped at 60.
uk: Це впливає лише на кадри у грі. У меню частота кадрів обмежена 60.

# ST_TextsToLocalize,0000000290
source: Throw your shield to damage and stun enemies
uk: Кинь щит, щоб завдати шкоди й оглушити ворогів

# ST_TextsToLocalize,0000000291
source: Time Rift Amulet
uk: Амулет Розлому Часу

# ST_TextsToLocalize,0000000292
source: Tinker
uk: Механік

# ST_TextsToLocalize,0000000293
source: Tinker Blueprint
uk: Креслення Механіка

# ST_TextsToLocalize,0000000294
source: Tinker Disk
uk: Диск Механіка

# ST_TextsToLocalize,0000000295
source: Tinker Gloves
uk: Рукавиці Механіка

# ST_TextsToLocalize,0000000296
source: Tinker Goggles
uk: Окуляри Механіка

# ST_TextsToLocalize,0000000297
source: Tinker Mallet
uk: Киянка Механіка

# ST_TextsToLocalize,0000000298
source: Tinker Sealring
uk: Перстень Механіка

# ST_TextsToLocalize,0000000299
source: Title Screen
uk: Головне Меню

# ST_TextsToLocalize,0000000300
source: Touch of Death
uk: Дотик Смерті

# ST_TextsToLocalize,0000000301
source: Tower Shield
uk: Баштовий Щит

# ST_TextsToLocalize,0000000302
source: Trinket
uk: Талісман

# ST_TextsToLocalize,0000000303
source: Turrets
uk: Турелі

# ST_TextsToLocalize,0000000304
source: Unlearn
uk: Забути

# ST_TextsToLocalize,0000000305
source: Unleash a surge of dark energy, dealing damage and knocking back every enemy in its path
uk: Вивільни сплеск темної енергії, завдаючи шкоди й відкидаючи всіх ворогів на своєму шляху

# ST_TextsToLocalize,0000000306
source: Unleash an explosion, damaging and knocking back nearby enemies
uk: Створи вибух, що завдає шкоди й відкидає найближчих ворогів

# ST_TextsToLocalize,0000000307
source: Unlimited
uk: Без Обмежень

# ST_TextsToLocalize,0000000308
source: Unlock
uk: Розблокувати

# ST_TextsToLocalize,0000000309
source: Upgrade
uk: Посилити

# ST_TextsToLocalize,0000000310
source: Upon death, Plague Wardens release a Plague Cloud
uk: Після смерті Чумні Стражі випускають Чумну Хмару

# ST_TextsToLocalize,0000000311
source: Vertical Sync
uk: Вертикальна Синхронізація

# ST_TextsToLocalize,0000000312
source: Video
uk: Відео

# ST_TextsToLocalize,0000000313
source: Visual Art and Game Design by Andreas Neudecker
uk: Візуальне Оформлення та Ґеймдизайн — Андреас Нойдекер

# ST_TextsToLocalize,0000000315
source: Whenever you take damage, you might dodge it entirely! This applies to all damage sources. Maxes out at 80% - anything extra won’t count!
uk: Щоразу, коли ти отримуєш шкоду, є шанс повністю її уникнути! Це стосується всіх джерел шкоди. Максимум — 80%: усе, що вище, не враховується!

# ST_TextsToLocalize,0000000316
source: Whirlwind
uk: Вихор

# ST_TextsToLocalize,0000000317
source: Width
uk: Ширина

# ST_TextsToLocalize,0000000318
source: Window Mode
uk: Режим Вікна

# ST_TextsToLocalize,0000000319
source: Windowed
uk: У Вікні

# ST_TextsToLocalize,0000000320
source: Windowed Fullscreen
uk: Повноекранний у Вікні

# ST_TextsToLocalize,0000000321
source: Windrunner
uk: Вітрокрил

# ST_TextsToLocalize,0000000322
source: Windrunner Boots
uk: Чоботи Вітрокрила

# ST_TextsToLocalize,0000000323
source: Windrunner Gloves
uk: Рукавиці Вітрокрила

# ST_TextsToLocalize,0000000324
source: Windrunner Hood
uk: Каптур Вітрокрила

# ST_TextsToLocalize,0000000325
source: Windrunner Pants
uk: Штани Вітрокрила

# ST_TextsToLocalize,0000000326
source: Windrunner Tunic
uk: Туніка Вітрокрила

# ST_TextsToLocalize,0000000327
source: Wooden Round Shield
uk: Дерев'яний Круглий Щит

# ST_TextsToLocalize,0000000329
source: to cycle slots
uk: щоб перемкнути

# ST_TextsToLocalize,0000000331
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Duration}s Debuff Duration {DamageTick}s Damage Tick {Radius} Radius
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {Duration}с тривалість ослаблення {DamageTick} с Періодичність Шкоди {Radius} Радіус

# ST_TextsToLocalize,0000000332
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Duration}s Duration {DamageTick}s Damage Tick {Radius} Radius
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {Duration}с тривалість {DamageTick} с Періодичність Шкоди {Radius} Радіус

# ST_TextsToLocalize,0000000333
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Duration}s Duration {DamageTick}s Damage Tick {Radius} Radius
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {Duration}с Тривалість {DamageTick} с Періодичність Шкоди {Radius} Радіус

# ST_TextsToLocalize,0000000334
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {KnockbackDuration}s Knockback Duration {Radius} Radius
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {KnockbackDuration}с Тривалість Відкидання {Radius} Радіус

# ST_TextsToLocalize,0000000335
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {KnockbackDuration}s Knockback Duration {Radius} Radius {Angle} Angle
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {KnockbackDuration}с Тривалість Відкидання {Radius} Радіус {Angle} Кут

# ST_TextsToLocalize,0000000336
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {KnockbackDuration}s Knockback Duration {Radius} Radius {Angle} Angle
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {KnockbackDuration}с Тривалість Відкидання {Radius} Радіус {Angle} Кут

# ST_TextsToLocalize,0000000337
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Radius} Radius {Angle} Angle {CritChance}% Crit Chance
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {Radius} радіус {Angle} Кут {CritChance}% імовірність критичного удару

# ST_TextsToLocalize,0000000338
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {Range} Range {Radius} Radius {StunDuration} Stun Duration
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {Range} Дальність {Radius} радіус {StunDuration}с Тривалість Оглушення

# ST_TextsToLocalize,0000000339
source: {AbilityMultiplier} Damage Multiplier ({Damage}) {Cooldown}s Cooldown {StunDuration}s Stun Duration {Radius} Radius {Angle} Angle
uk: {AbilityMultiplier} Множник Шкоди ({Damage}) {Cooldown}с Відновлення {StunDuration}с Тривалість Оглушення {Radius} радіус {Angle} Кут

# ST_TextsToLocalize,0000000340
source: {AbsorbtionMultiplier} Absorption Multiplier ({Damage Absorbed}) {Cooldown}s Cooldown Damage Absorbed = Life × Absorption Multiplier
uk: {AbsorbtionMultiplier} Множник Поглинання ({Damage Absorbed}) {Cooldown}с Відновлення Поглинута Шкода = Життя × Множник Поглинання

# ST_TextsToLocalize,0000000341
source: {Amount} Potions <img id="GreenArrowUp"/> Heals {HealPercent}% Life <img id="GreenArrowUp"/>
uk: {Amount} Зілля <img id="GreenArrowUp"/> Відновлює {HealPercent}% життя <img id="GreenArrowUp"/>

# ST_TextsToLocalize,0000000342
source: {Cooldown}s Cooldown {Range} Range {Charges} Charges
uk: {Cooldown}с Відновлення {Range} Дальність {Charges} зарядів

# ST_TextsToLocalize,0000000343
source: {MaxPotions} Potions Heals {HealPercent}% Life
uk: {MaxPotions} Зілля Відновлює {HealPercent}% життя

# ST_TextsToLocalize,0000000344
source: {Stats} Damage Absorbed = Life * Absorption Multiplier
uk: {Stats} Поглинута Шкода = Життя × Множник Поглинання

# ST_TextsToLocalize,0000000345
source: {Value}s {StatName}
uk: {Value}с {StatName}

# ST_TextsToLocalize,0000000346
source: Team Ouga Ouga - From Hamburg, Germany
uk: Команда Ouga Ouga — з Гамбурга, Німеччина

# ST_TextsToLocalize,0000000347
source: Programming and Game Design
uk: Програмування та Ґеймдизайн

# ST_TextsToLocalize,0000000348
source: Visual Art and Game Design
uk: Візуальне Оформлення та Ґеймдизайн

# ST_TextsToLocalize,0000000349
source: Music and Sound
uk: Музика та Звук

# ST_TextsToLocalize,0000000350
source: Externals
uk: Зовнішні Таланти

# ST_TextsToLocalize,0000000351
source: Programming Advisor
uk: Консультант з Програмування

# ST_TextsToLocalize,0000000352
source: Voice Actor
uk: Актор озвучування

# ST_TextsToLocalize,0000000353
source: Playtesters
uk: Плейтестери

# ST_TextsToLocalize,0000000354
source: Additional Visual Art
uk: Додаткове Візуальне Оформлення

# ST_TextsToLocalize,0000000355
source: Ability and Utility Icons
uk: Іконки Умінь і Предметів

# ST_TextsToLocalize,0000000356
source: Gamepad Glyphs
uk: Позначення Кнопок Ґеймпада

# ST_TextsToLocalize,0000000357
source: General
uk: Загальні

# ST_TextsToLocalize,0000000358
source: Language
uk: Мова

# ST_TextsToLocalize,0000000359
source: Change the language of the game.
uk: Змінити мову гри.

# ST_TextsToLocalize,0000000360
source: Translators
uk: Перекладачі

# ST_TextsToLocalize,0000000361
source: Set
uk: Набір
