Repository: R2Rprogpower/theFinalRaidTranslation
Catalog: uk2.po
Languages: uk

# ST_TextsToLocalize,0000000000
source: +5s Round Time
uk: +5 с до Часу Раунду

# ST_TextsToLocalize,0000000001
source: Unlocks the next shop tier
uk: Відкриває наступний щабель крамниці

# ST_TextsToLocalize,0000000002
source: +20% Upgrade Costs
uk: +20% до Вартості Посилень

# ST_TextsToLocalize,0000000003
source: Keep Going
uk: Продовжити

# ST_TextsToLocalize,0000000004
source: Return Home
uk: Повернутися додому

# ST_TextsToLocalize,0000000005
source: Leave the current run and save all new items
uk: Завершити поточний рейд і зберегти всі нові предмети

# ST_TextsToLocalize,0000000006
source: Fight the Final Boss
uk: Битися з Фінальним Босом

# ST_TextsToLocalize,0000000007
source: Finish your Last Raid
uk: Завершити свій Крайній Рейд

# ST_TextsToLocalize,0000000008
source: +{NonScalingInt0} Arrows
uk: +{NonScalingInt0} Стріл

# ST_TextsToLocalize,0000000009
source: +{ScalingFloat0}% Arrow Speed
uk: +{ScalingFloat0}% до Швидкості Стріл

# ST_TextsToLocalize,0000000010
source: +{ScalingFloat0}% Blast Area
uk: +{ScalingFloat0}% до Площі Вибуху

# ST_TextsToLocalize,0000000011
source: +{ScalingFloat0}% Damage
uk: +{ScalingFloat0}% до Шкоди

# ST_TextsToLocalize,0000000012
source: +{ScalingFloat0}% Life
uk: +{ScalingFloat0}% до Здоров’я

# ST_TextsToLocalize,0000000013
source: +{ScalingFloat0}% Movement Speed
uk: +{ScalingFloat0}% до Швидкості Руху

# ST_TextsToLocalize,0000000014
source: +{ScalingFloat0}% Spawns
uk: +{ScalingFloat0}% до Числа Ворогів

# ST_TextsToLocalize,0000000015
source: +{ScalingFloat0}s Round Time
uk: +{ScalingFloat0}с до Часу Раунду

# ST_TextsToLocalize,0000000016
source: +{ScalingInt0} Rats in Cage
uk: +{ScalingInt0} Щурів у Клітці

# ST_TextsToLocalize,0000000017
source: +{Value} Coins
uk: +{Value} Монет(и)

# ST_TextsToLocalize,0000000018
source: 150% Damage against stunned enemies
uk: 150% Шкоди оглушеним ворогам

# ST_TextsToLocalize,0000000019
source: Absorb incoming damage until the wall shatters
uk: Поглинає вхідну шкоду, доки стіна не зруйнується

# ST_TextsToLocalize,0000000020
source: Absorption Increase
uk: Посилення Поглинання

# ST_TextsToLocalize,0000000021
source: Absorption Multiplier
uk: Множник Поглинання

# ST_TextsToLocalize,0000000022
source: Additional Boss at next Level Unlocks the next item tier
uk: Додатковий Бос на наступному Рівні Відкриває наступний щабель предметів

# ST_TextsToLocalize,0000000023
source: Adjusts the volume of everything.
uk: Регулює Загальну Гучність.

# ST_TextsToLocalize,0000000024
source: Adjusts the volume of music.
uk: Регулює Гучність Музики.

# ST_TextsToLocalize,0000000025
source: Adjusts the volume of sound effects.
uk: Регулює гучність звукових ефектів.

# ST_TextsToLocalize,0000000026
source: Affects channeling Abilities, damage over time and crowd control effects like stuns and knockbacks
uk: Впливає на Уміння з тривалим кастом, періодичну шкоду та ефекти контролю натовпу, як-от оглушення й відкидання

# ST_TextsToLocalize,0000000027
source: Alchemist
uk: Алхімік

# ST_TextsToLocalize,0000000028
source: Alchemist Boots
uk: Черевики Алхіміка

# ST_TextsToLocalize,0000000029
source: Alchemist Cap
uk: Ковпак Алхіміка

# ST_TextsToLocalize,0000000030
source: Alchemist Gloves
uk: Рукавиці Алхіміка

# ST_TextsToLocalize,0000000031
source: Alchemist Greaves
uk: Наголінники Алхіміка

# ST_TextsToLocalize,0000000032
source: Alchemist Ignition Stone
uk: Кресало Алхіміка

# ST_TextsToLocalize,0000000033
source: Alchemist Vestment
uk: Облачення Алхіміка

# ST_TextsToLocalize,0000000034
source: Angle
uk: Кут

# ST_TextsToLocalize,0000000035
source: Apply
uk: Застосувати

# ST_TextsToLocalize,0000000036
source: Arcane Surge
uk: Чародійський Сплеск

# ST_TextsToLocalize,0000000037
source: Archer Upgrade
uk: Посилення Лучника

# ST_TextsToLocalize,0000000038
source: Area
uk: Область

# ST_TextsToLocalize,0000000039
source: Area Cleared
uk: Область зачищено

# ST_TextsToLocalize,0000000040
source: Area Increase
uk: Збільшити області

# ST_TextsToLocalize,0000000041
source: Audio
uk: Аудіо

# ST_TextsToLocalize,0000000042
source: Back
uk: Назад

# ST_TextsToLocalize,0000000043
source: Blast now heals enemies instead of damaging them
uk: Вибух тепер зцілює ворогів замість того, щоб завдавати їм шкоди

# ST_TextsToLocalize,0000000044
source: Blood Amulet
uk: Кривавий Амулет

# ST_TextsToLocalize,0000000045
source: Bomb Damage increases by 100% but they now also hit yourself
uk: Шкода від Бомб збільшується на 100%, але тепер вони також ранять і вас

# ST_TextsToLocalize,0000000046
source: Bombs
uk: Бомби

# ST_TextsToLocalize,0000000047
source: Bombs stun enemies for 3 seconds
uk: Бомби оглушують ворогів на 3 секунди

# ST_TextsToLocalize,0000000048
source: Boss at Level 20 +5s Round Time at Levels 6/ 11/ 16 +10% Enemy Life per Level +10% Enemy Damage per Level +50% Enemy Spawns +50% Enemy Base Life +50% Enemy Base Damage
uk: Бос на Рівні 20 +5 с до Часу Раунду на Рівнях 6/ 11/ 16 +10% до Здоров’я Ворогів за Рівень +10% до Шкоди Ворогів за Рівень +50% до Числа Ворогів +50% до Базового Здоров’я Ворогів +50% до Базової Шкоди Ворогів

# ST_TextsToLocalize,0000000049
source: Boss at Level 20 +5s Round Time at Levels 6/ 11/ 16 +5% Enemy Life per Level +5% Enemy Damage per Level
uk: Бос на Рівні 20 +5 с до Часу Раунду на Рівнях 6/ 11/ 16 +5% до Здоров’я Ворогів за Рівень +5% до Шкоди Ворогів за Рівень

# ST_TextsToLocalize,0000000050
source: Boss at Level 20 Final Boss at Level 21 +5s Round Time at Levels 6/ 11/ 16 +20% Upgrade Costs at Level 6/ 11/ 16 +10% Enemy Life per Level +10% Enemy Damage per Level +100% Enemy Spawns +100% Enemy Base Life +100% Enemy Base Damage
uk: Бос на Рівні 20 Фінальний бос на Рівні 21 +5 с до Часу Раунду на Рівнях 6/ 11/ 16 +20% до Вартості Посилень на Рівнях 6/ 11/ 16 +10% до Здоров’я Ворогів за рівень +10% до шкоди Ворогів за рівень +100% до числа Ворогів +100% до Базового Здоров’я Ворогів +100% до Базової Шкоди Ворогів

# ST_TextsToLocalize,0000000051
source: Bosses at Level 5/ 10/ 15/ 20 Final Boss at Level 21 +5s Round Time at Levels 6/ 11/ 16 +20% Upgrade Costs at Level 6/ 11/ 16 +10% Enemy Life per Level +10% Enemy Damage per Level +100% Enemy Spawns +100% Enemy Base Life +100% Enemy Base Damage No chest rewards between Levels
uk: Боси на Рівнях 5/ 10/ 15/ 20 Фінальний бос на Рівні 21 +5 с до Часу Раунду на Рівнях 6/ 11/ 16 +20% до Вартості Посилень на Рівнях 6/ 11/ 16 +10% до Здоров’я Ворогів за рівень +10% до шкоди Ворогів за рівень +100% до числа Ворогів +100% до Базового Здоров’я Ворогів +100% до Базової Шкоди Ворогів Немає винагород із скринь між рівнями

# ST_TextsToLocalize,0000000052
source: Briarthorn
uk: Остротерн

# ST_TextsToLocalize,0000000053
source: Briarthorn Boots
uk: Черевики Остротерну

# ST_TextsToLocalize,0000000054
source: Briarthorn Gloves
uk: Рукавиці Остротерну

# ST_TextsToLocalize,0000000055
source: Briarthorn Hood
uk: Каптур Остротерну

# ST_TextsToLocalize,0000000056
source: Briarthorn Leggings
uk: Поножі Остротерну

# ST_TextsToLocalize,0000000057
source: Briarthorn Shield
uk: Щит Остротерну

# ST_TextsToLocalize,0000000058
source: Briarthorn Tunic
uk: Туніка Остротерну

# ST_TextsToLocalize,0000000059
source: Brute Upgrade
uk: Посилення громили

# ST_TextsToLocalize,0000000060
source: 200% Damage against stunned enemies
uk: 200% Шкоди оглушеним ворогам

# ST_TextsToLocalize,0000000061
source: But Enemies and their Projectiles move 20% faster next round
uk: Але наступного раунду Вороги та їхні Снаряди рухаються на 20% швидше

# ST_TextsToLocalize,0000000062
source: But Enemies deal 30% more Damage next round
uk: Але наступного раунду Вороги завдають на 30% більше Шкоди

# ST_TextsToLocalize,0000000063
source: But Enemies have 15% more Life next round
uk: Але наступного раунду Вороги мають на 15% більше Здоров’я

# ST_TextsToLocalize,0000000064
source: But you can't use 1 random Ability next round
uk: Але наступного раунду ви не зможете використати 1 випадкове Вміння

# ST_TextsToLocalize,0000000065
source: But you can't use Dash next round
uk: Але наступного раунду ви не зможете використовувати Ривок

# ST_TextsToLocalize,0000000066
source: But you can't use Life Potions next round
uk: Але наступного раунду ви не зможете використовувати Зілля Здоров’я

# ST_TextsToLocalize,0000000067
source: But you deal 15% less Damage next round
uk: Але наступного раунду ви завдаватимете на 15% менше Шкоди

# ST_TextsToLocalize,0000000068
source: But you have 50% less Life next round
uk: Але наступного раунду у вас буде на 50% менше Здоров’я

# ST_TextsToLocalize,0000000069
source: But you move 20% slower next round
uk: Але наступного раунду ви рухатиметеся на 20% повільніше

# ST_TextsToLocalize,0000000070
source: But your Area is 15% smaller next round
uk: Але наступного раунду ваша Область дії на 15% менша

# ST_TextsToLocalize,0000000071
source: But your Cooldown Reduction is reduced by 15% next round
uk: Але наступного раунду ваше Скорочення Відновлення (вмінь) зменшується на 15%

# ST_TextsToLocalize,0000000072
source: Cancel
uk: Скасувати

# ST_TextsToLocalize,0000000073
source: Cancel Changes
uk: Скасувати Зміни

# ST_TextsToLocalize,0000000074
source: Cast three Lightning Strikes at the same time
uk: Обрушити три Удари Блискавки водночас

# ST_TextsToLocalize,0000000075
source: Cast two Lightning Strikes at the same time
uk: Обрушити два Удари Блискавки водночас

# ST_TextsToLocalize,0000000076
source: Chain Lightning
uk: Ланцюгова Блискавка

# ST_TextsToLocalize,0000000077
source: Change File
uk: Змінити Файл

# ST_TextsToLocalize,0000000078
source: Channeling Abilities deal 20% more Damage for each consecutive hit
uk: Уміння каналювання завдають на 20% більше Шкоди за кожне послідовне влучання

# ST_TextsToLocalize,0000000079
source: Channeling Abilities deal 40% more Damage for each consecutive hit
uk: Уміння з тривалим кастом завдають на 40% більше Шкоди за кожне послідовне влучання

# ST_TextsToLocalize,0000000080
source: Chest
uk: Скриня

# ST_TextsToLocalize,0000000081
source: Choose
uk: Обрати

# ST_TextsToLocalize,0000000082
source: Choose One Reward
uk: Обрати Одну Винагороду

# ST_TextsToLocalize,0000000083
source: Close
uk: Закрити

# ST_TextsToLocalize,0000000084
source: Cloth Boots
uk: Лляні Черевики

# ST_TextsToLocalize,0000000085
source: Cloth Cowl
uk: Лляний Каптур

# ST_TextsToLocalize,0000000086
source: Cloth Gloves
uk: Лляні Рукавиці

# ST_TextsToLocalize,0000000087
source: Cloth Pants
uk: Лляні Штани

# ST_TextsToLocalize,0000000088
source: Cloth Robe
uk: Лляна Роба

# ST_TextsToLocalize,0000000089
source: Confirm
uk: Підтвердити

# ST_TextsToLocalize,0000000090
source: Cooldown
uk: Відновлення

# ST_TextsToLocalize,0000000091
source: Cooldown Reduction
uk: Скорочення Відновлення

# ST_TextsToLocalize,0000000092
source: Cooldown Reduction decreases the recharge time of your abilities. Maxes out at 80% - anything extra won’t count!
uk: Скорочення Відновлення зменшує час перезарядки ваших умінь. Максимум 80% — усе понад це не враховується!

# ST_TextsToLocalize,0000000093
source: Could be better
uk: Могло б бути й краще

# ST_TextsToLocalize,0000000094
source: Create
uk: Створити

# ST_TextsToLocalize,0000000095
source: Crit Chance
uk: Шанс Критичного Удару

# ST_TextsToLocalize,0000000096
source: Crit Damage
uk: Критична Шкода

# ST_TextsToLocalize,0000000097
source: Crusader
uk: Хрестоносець

# ST_TextsToLocalize,0000000098
source: Crusader Chestguard
uk: Нагрудник Хрестоносця

# ST_TextsToLocalize,0000000099
source: Crusader Gauntlets
uk: Рукавиці Хрестоносця

# ST_TextsToLocalize,0000000100
source: Crusader Helmet
uk: Шолом Хрестоносця

# ST_TextsToLocalize,0000000101
source: Crusader Legguards
uk: Поножі Хрестоносця

# ST_TextsToLocalize,0000000102
source: Crusader Sabatons
uk: Сабатони Хрестоносця

# ST_TextsToLocalize,0000000103
source: Cursed Tome
uk: Проклятий Фоліант

# ST_TextsToLocalize,0000000104
source: Damage
uk: Шкода

# ST_TextsToLocalize,0000000105
source: Damage Dealt
uk: Завдана Шкода

# ST_TextsToLocalize,0000000106
source: Damage Multiplier
uk: Множник Шкоди

# ST_TextsToLocalize,0000000107
source: Damage Prevented
uk: Запобігнута Шкода

# ST_TextsToLocalize,0000000108
source: Damage Reduction
uk: Зменшення Шкоди

# ST_TextsToLocalize,0000000109
source: Damage Reduction: {Value}
uk: Зменшення Шкоди: {Value}

# ST_TextsToLocalize,0000000110
source: Damage Tick
uk: Періодичність шкоди

# ST_TextsToLocalize,0000000111
source: Damage and knock back enemies in front of you
uk: Завдає шкоди й відкидає ворогів перед вами

# ST_TextsToLocalize,0000000112
source: Damage and stun enemies in front of you
uk: Завдає шкоди й оглушує ворогів перед вами

# ST_TextsToLocalize,0000000113
source: Dash
uk: Ривок

# ST_TextsToLocalize,0000000114
source: Death's Embrace
uk: Обійми Смерті

# ST_TextsToLocalize,0000000115
source: Debuff Duration
uk: Тривалість Ослаблення

# ST_TextsToLocalize,0000000116
source: Determines your health pool. The higher it is, the more damage you can take before going down.
uk: Визначає ваш запас здоров’я. Чим він вищий, тим більше шкоди ви витримаєте, перш ніж упасти.

# ST_TextsToLocalize,0000000117
source: Disable Delete Mode
uk: Вимкнути Режим Видалення

# ST_TextsToLocalize,0000000118
source: Display Resolution determines the size of the window in Windowed mode. In Fullscreen mode, Display Resolution determines the graphics card output resolution, which can result in black bars depending on the monitor and graphics card. Display Resolution is inactive in Windowed Fullscreen mode.
uk: Роздільна Здатність екрана визначає розмір вікна в режимі «Віконний». У режимі «Повноекранний» вона задає вихідну Роздільну Здатність відеокарти, що може призвести до чорних смуг залежно від монітора та відеокарти. У режимі «Віконний Повноекранний» Роздільна Здатність екрана не використовується.

# ST_TextsToLocalize,0000000119
source: Dodge
uk: Ухилення

# ST_TextsToLocalize,0000000120
source: Dodge Chance
uk: Ймовірність Ухилення

# ST_TextsToLocalize,0000000121
source: Dodge: {Value}
uk: Ухилення: {Value}

# ST_TextsToLocalize,0000000122
source: Doom Surge
uk: Сплеск Приречення

# ST_TextsToLocalize,0000000123
source: Doubles Damage on impact
uk: Подвоює Шкоду під час удару

# ST_TextsToLocalize,0000000124
source: Duration
uk: Тривалість

# ST_TextsToLocalize,0000000125
source: Each ability uses this stat as a base value for damage. Then, its unique multiplier is applied. Ability Damage = Damage × Damage Multiplier
uk: Кожне вміння використовує цю характеристику як базове значення шкоди. Потім застосовується його унікальний множник. Шкода вміння = Шкода × Множник Шкоди

# ST_TextsToLocalize,0000000126
source: Empty
uk: Порожньо

# ST_TextsToLocalize,0000000127
source: Enter Delete Mode
uk: Увійти в Режим Видалення

# ST_TextsToLocalize,0000000128
source: Enabling Vertical Sync eliminates screen tearing by always rendering and presenting a full frame. Disabling Vertical Sync can give higher frame rate and better input response, but can result in horizontal screen tearing.
uk: Увімкнення Вертикальної Синхронізації усуває розриви зображення, завжди відтворюючи повний кадр. Вимкнення Вертикальної Синхронізації може дати вищу частоту кадрів і кращу чутливість керування, але призводить до горизонтальних розривів екрана.

# ST_TextsToLocalize,0000000129
source: Enemy Upgrade
uk: Посилення Ворогів

# ST_TextsToLocalize,0000000130
source: Enable Delete Mode
uk: Увімкнути Режим Видалення

# ST_TextsToLocalize,0000000131
source: Epic
uk: Епічний

# ST_TextsToLocalize,0000000132
source: Every time damage is calculated, there’s a chance to land a critical hit, dealing extra damage. Anything can crit!
uk: Щоразу, коли рахується шкода, є шанс завдати критичного удару й завдати додаткової шкоди. Критувати може будь-що!

# ST_TextsToLocalize,0000000133
source: Exhale a cone of necrotic energy, damaging enemies in its path
uk: Видихає конус некротичної енергії, завдаючи шкоди ворогам на своєму шляху

# ST_TextsToLocalize,0000000134
source: Falchion
uk: Фальшіон

# ST_TextsToLocalize,0000000135
source: Feet
uk: Ступні

# ST_TextsToLocalize,0000000136
source: File 1
uk: Файл 1

# ST_TextsToLocalize,0000000137
source: File 2
uk: Файл 2

# ST_TextsToLocalize,0000000138
source: File 3
uk: Файл 3

# ST_TextsToLocalize,0000000139
source: Finger
uk: Палець

# ST_TextsToLocalize,0000000140
source: File 4
uk: Файл 4

# ST_TextsToLocalize,0000000141
source: Focus Loop
uk: Петля Зосередження

# ST_TextsToLocalize,0000000142
source: Frame Rate Limit
uk: Обмеження Частоти Кадрів

# ST_TextsToLocalize,0000000143
source: Frame Rate Limit sets the highest frame rate that is allowed. Set this lower for a more consistent frame rate or higher for the best experience on faster machines. You may need to disable "Vertical Sync" to reach high frame rates.
uk: Обмеження Частоти Кадрів задає максимальну дозволену частоту. Зменшіть його для більш стабільної частоти або збільшіть для найкращого досвіду на потужніших машинах. Щоб досягти високих значень, може знадобитися вимкнути «Вертикальну синхронізацію».

# ST_TextsToLocalize,0000000144
source: Fullscreen
uk: Повноекранний Режим

# ST_TextsToLocalize,0000000145
source: Fusion Beam
uk: Промінь Злиття

# ST_TextsToLocalize,0000000146
source: Gamepad
uk: Геймпад

# ST_TextsToLocalize,0000000147
source: Gather more coins to find greater rewards!
uk: Збирайте більше монет, щоб знаходити кращі винагороди!

# ST_TextsToLocalize,0000000148
source: Go Again
uk: Спробувати ще Раз

# ST_TextsToLocalize,0000000150
source: Greed
uk: Жадібність

# ST_TextsToLocalize,0000000151
source: Hands
uk: Руки

# ST_TextsToLocalize,0000000152
source: Harbinger
uk: Провісник

# ST_TextsToLocalize,0000000153
source: Harbinger Gloves
uk: Рукавиці Провісника

# ST_TextsToLocalize,0000000154
source: Harbinger Hood
uk: Каптур Провісника

# ST_TextsToLocalize,0000000155
source: Harbinger Pendant
uk: Амулет Провісника

# ST_TextsToLocalize,0000000156
source: Harbinger Signet
uk: Перстень провісника

# ST_TextsToLocalize,0000000157
source: Harbinger Trinket
uk: Талісман провісника

# ST_TextsToLocalize,0000000158
source: Head
uk: Голова

# ST_TextsToLocalize,0000000159
source: Heal your wounds and instantly regain a portion of your Life
uk: Заліковує ваші рани та миттєво відновлює частину Здоров’я

# ST_TextsToLocalize,0000000160
source: Healing Received
uk: Отримане Лікування

# ST_TextsToLocalize,0000000161
source: Heroic
uk: Героїчний

# ST_TextsToLocalize,0000000162
source: Hide Info
uk: Сховати Інформацію

# ST_TextsToLocalize,0000000163
source: High
uk: Високі

# ST_TextsToLocalize,0000000164
source: Hits up to 16 targets
uk: Вражає до 16 цілей

# ST_TextsToLocalize,0000000165
source: Hits up to 8 targets
uk: Вражає до 8 цілей

# ST_TextsToLocalize,0000000166
source: Hold
uk: Утримувати

# ST_TextsToLocalize,0000000167
source: Hold to Delete
uk: Утримуйте, щоб Видалити

# ST_TextsToLocalize,0000000168
source: If you land a critical hit, this determines the extra damage dealt. Ability Damage = Damage × Damage Multiplier Total Crit Damage = Ability Damage × Crit Damage × 0.01
uk: Якщо ви завдаєте критичного удару, ця характеристика визначає додаткову завдану Шкоду. Шкода Вміння = Шкода × Множник Шкоди Загальна Критична Шкода = Шкода Вміння × Критична Шкода × 0.01

# ST_TextsToLocalize,0000000169
source: Immune
uk: Імунітет

# ST_TextsToLocalize,0000000170
source: In Windowed mode you can interact with other windows more easily, and drag edges of the window to set the size. In Windowed Fullscreen mode you can easily switch between applications. In Fullscreen mode you cannot interact with other windows as easily, but the game will run slightly faster.
uk: У Віконному Режимі ви можете легше взаємодіяти з іншими вікнами та змінювати розмір, перетягуючи краї. У режимі «Віконний Повноекранний» зручно перемикатися між застосунками. У Повноекранному Режимі взаємодія з іншими вікнами ускладнена, зате гра працює трохи швидше.

# ST_TextsToLocalize,0000000171
source: Increases the number of coins gathered from all sources. Coins can be traded for rewards.
uk: Збільшує кількість монет, здобутих з усіх джерел. Монети можна обмінювати на винагороди.

# ST_TextsToLocalize,0000000172
source: Inflict bleeding damage over time to surrounding enemies - Hits with a slight delay
uk: Накладає кровотечу з періодичною шкодою на навколишніх ворогів — влучає з невеликою затримкою

# ST_TextsToLocalize,0000000173
source: Iron Breastplate
uk: Залізний Нагрудник

# ST_TextsToLocalize,0000000174
source: Iron Gauntlets
uk: Залізні Рукавиці

# ST_TextsToLocalize,0000000175
source: Iron Greathelm
uk: Залізний Шолом

# ST_TextsToLocalize,0000000176
source: Iron Legguards
uk: Залізні Поножі

# ST_TextsToLocalize,0000000177
source: Iron Sabatons
uk: Залізні Сабатони

# ST_TextsToLocalize,0000000178
source: Knockback Duration
uk: Тривалість Відкидання

# ST_TextsToLocalize,0000000179
source: Knockbacks Caused
uk: Спричинені Відкидання

# ST_TextsToLocalize,0000000180
source: Last Stand
uk: Останній Бій

# ST_TextsToLocalize,0000000181
source: Leather Boots
uk: Шкіряні Чоботи

# ST_TextsToLocalize,0000000182
source: Leather Gloves
uk: Шкіряні Рукавиці

# ST_TextsToLocalize,0000000183
source: Leather Hood
uk: Шкіряний Каптур

# ST_TextsToLocalize,0000000184
source: Leather Pants
uk: Шкіряні Штани

# ST_TextsToLocalize,0000000185
source: Leather Tunic
uk: Шкіряна Туніка

# ST_TextsToLocalize,0000000186
source: Leave Game
uk: Покинути Гру

# ST_TextsToLocalize,0000000187
source: Legs
uk: Ноги

# ST_TextsToLocalize,0000000188
source: Level {CurrentRunLevel}
uk: Рівень {CurrentRunLevel}

# ST_TextsToLocalize,0000000189
source: Life
uk: Здоров’я

# ST_TextsToLocalize,0000000190
source: Life Potion
uk: Зілля здоров’я

# ST_TextsToLocalize,0000000191
source: Lifegiving Gem
uk: Камінь Життя

# ST_TextsToLocalize,0000000192
source: Lightning Strike
uk: Удар Блискавки

# ST_TextsToLocalize,0000000193
source: Lock
uk: Заблокувати

# ST_TextsToLocalize,0000000194
source: Longsword
uk: Довгий Меч

# ST_TextsToLocalize,0000000195
source: Low
uk: Низькі

# ST_TextsToLocalize,0000000196
source: Main Hand
uk: Основна Рука

# ST_TextsToLocalize,0000000197
source: Make a Choice
uk: Зробіть Вибір

# ST_TextsToLocalize,0000000198
source: Medium
uk: Середні

# ST_TextsToLocalize,0000000199
source: Metal Bulwark
uk: Металевий щит

# ST_TextsToLocalize,0000000200
source: More Info
uk: Докладніше

# ST_TextsToLocalize,0000000201
source: Most abilities affect enemies within a defined Area. For circular areas, the Radius is used, while cone-shaped areas rely on both Radius and Angle. Area does not affect the stat "Range" which is used on some Abilities.
uk: Більшість умінь впливають на ворогів у певній Області. Для кругових областей використовується Радіус, тоді як для конусних важливі і Радіус, і Кут. Область не впливає на характеристику («Дальність»), яка використовується деякими вміннями.

# ST_TextsToLocalize,0000000202
source: Mouse & Keyboard
uk: Миша й Клавіатура

# ST_TextsToLocalize,0000000203
source: Move On
uk: Рушити Далі

# ST_TextsToLocalize,0000000204
source: Move swiftly forward, passing through enemies and avoiding attacks
uk: Швидко ривком рухаєтесь уперед, проходячи крізь ворогів і уникаючи атак

# ST_TextsToLocalize,0000000205
source: Movement Speed
uk: Швидкість Руху

# ST_TextsToLocalize,0000000206
source: Music
uk: Музика

# ST_TextsToLocalize,0000000207
source: Music and Sound by Jannik Schmidt
uk: Музика та звук: Jannik Schmidt

# ST_TextsToLocalize,0000000208
source: Mythic
uk: Міфічні

# ST_TextsToLocalize,0000000209
source: Neck
uk: Шия

# ST_TextsToLocalize,0000000210
source: Necrotic Breath
uk: Смертельний подих

# ST_TextsToLocalize,0000000211
source: New Run
uk: Новий Рейд

# ST_TextsToLocalize,0000000212
source: Normal
uk: Звичайні

# ST_TextsToLocalize,0000000213
source: Off
uk: Вимкнено

# ST_TextsToLocalize,0000000214
source: Off Hand
uk: Друга Рука
